<div id="modal-auth" class="b-modal">
    <div class="plus plus--cross b-modal__close" data-modal-close></div>
    <div class="b-modal__text">
        <span>Уважаемые партнеры, на сайте проводятся технические работы!</span><br> <br>
        Обработка заказов временно не доступна.
        Мы делаем все чтобы предоставить вам бесперебойный сервис лучшего качества.<br>
        Вы можете получить все необходимую информацию у ваших ассистентов и менеджеров посредствам email или мобильной связи.<br> <br>
        Команда Gauss
    </div>
</div>