<div>
	 Для клиентов, располагающихся в Москве и Московской области доставка всех категорий товаров осуществляется на следующий день, при условии подтверждения заказа до 14:00<br>
 <br>
	 Бесплатная доставка доступна:<br>
	 -В пределах Москвы при заказе от 5 000 р.;<br>
	 -Для Московской области при заказе от 15 000 р.<br>
 <br>
	 Для получения заказа необходимо: <br>
	 -предъявить паспорт получателя; <br>
	 -подписать сопроводительные документы; <br>
	 -предоставить оригинал доверенности от организации на получение товара или поставить печать на сопроводительных документах, если таковая имеется. <br>
 <br>
	Все закрывающие документы, включая счёт УПД, будут доставлены с заказом.
</div>
<p>
</p>