<p>
	 Внимательно ознакомьтесь с условиями возврата:
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Претензия высылается в формате эксель, <span style="color: #ff0000;">все поля к заполнению обязательны!</span>
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В обновленной претензии имеется 2 вкладки (Претензия и Накладная). Претензия нужна для обработки возврата, Накладная– для печати и подтверждения приема груза, в нём должны быть подписи с 2х сторон. Все поля в Накладной дублируются автоматически из Претензии. Оригинал передается вместе с грузом.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; № РТУ и даты заполнять не нужно, программа автоматически будет подтягивать РТУ за 3 года, и на основании этих РТУ выставляются корректировочные счет-фактуры.
</p>
<p>
	 4.&nbsp; &nbsp; &nbsp; Если есть грузополучатели, обязательно заполнять поле грузоотправитель ИНН и КПП, для верного подтягивания накладных.
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Вам необходимо проводить возврат только на основании наших корректировочных счет-фактур.
</p>
<p>
	 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Если в заявке указано одно количество, а по факту приемки другое, то корректировочные счета фактуры оформляются по факту приемки. Клиент будет уведомлен документом Торг2. Замену документа производить не нужно.
</p>
<div class="styled-list">
	<ol>
	</ol>
</div>
 <br>