<p>Документы, которые необходимо приложить к заявлению на возврат:</p>
<div class="styled-list">
    <ol>
        <li>Скан-копия заявления в свободной форме на фирменном бланке (образец прилагается)</li>
        <li>Счет-фактура обратной купли-продажи (образец прилагается по <a href="/upload/files/reverse-purchase-invoice.docx" title="Счет-фактура обратной купли-продажи" class="link" download>ссылке</a>)
        </li>
        <li>Фотографии брака (возможность добавить несколько фотографий)</li>
    </ol>
</div>